[
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-reading-time",
  "better-word-count",
  "home-tab",
  "remember-cursor-position",
  "obsidian-completr",
  "obsidian-outliner",
  "obsidian-argdown-plugin",
  "obsidian-dictionary-plugin",
  "phrasesync",
  "diagram-zoom-drag",
  "obsidian-style-settings",
  "cursor-position-history",
  "persistent-view-pro",
  "persistent-view-pro-max",
  "obsidian-remember-file-state",
  "obsidian-folder-index",
  "file-explorer-note-count",
  "automatic-table-of-contents",
  "better-export-pdf",
  "d2-obsidian",
  "cut-the-fluff",
  "bpmn-plugin",
  "editing-toolbar",
  "cm-typewriter-scroll-obsidian",
  "mermaid-tools"
]