[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-extract-pdf-highlights",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "homepage",
  "home-tab",
  "obsidian-zotero-desktop-connector",
  "graph-analysis",
  "remember-cursor-position",
  "map-of-content",
  "obsidian-mindmap-nextgen",
  "obsidian-citation-plugin",
  "excalibrain",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-hover-editor"
]