[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-reading-time",
  "better-word-count",
  "obsidian-extract-pdf-highlights",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "homepage",
  "home-tab",
  "obsidian-zotero-desktop-connector",
  "remember-cursor-position",
  "obsidian-mindmap-nextgen",
  "obsidian-citation-plugin",
  "excalibrain",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "obsidian-argdown-plugin",
  "obsidian-languagetool-plugin",
  "omnisearch",
  "obsidian-advanced-slides",
  "breadcrumbs",
  "highlightr-plugin",
  "obsidian-completr",
  "obsidian42-strange-new-worlds"
]